<?php

return [
    'h1' => 'Строительная компания АРКОНИ — это квалифицированные кадры, 
европейское качество и доступные цены!',
    'text' => '<p>Строительная компания "АРКОНИ" уже более девяти лет осуществляет свою деятельность на территории
Винниччины и Украины. В самом начале своего основания компания занималась проведением ремонтно-строительных работ. Она
прошла путь от небольшой фирмы, постоянно сталкивающейся с проблемой закупки необходимых строительных материалов, до
крупной строительной организации, которая сейчас и занимается закупкой материалов с последующей реализацией строительным
фирмам и организациям.</p>
<p>На сегодняшний день фирма является <strong>региональным представителем</strong> продукции <strong>от ведущих мировых
производителей</strong> (брендов):</p>

<p>Кроме того, фирма "АРКОНИ" осуществляет весь спектр строительно-монтажных и ремонтных работ с гарантией качества:
строительство и ремонт частных домов, коттеджей ("под ключ"), а также ремонт офисов, комнат и производственных помещений.</p>
<p>Наша компания производит работы с применением современных строительных материалов и технологий, всегда стремясь "идти
в ногу со временем". Работа выполняется в поставленные заказчиком сроки. Также осуществляется подбор и поставка
стройматериалов и оборудования. При строительстве применяются сертифицированные современные экологически чистые
стройматериалы. Гарантируется качественное и надежное выполнение.</p>
<p>Основой успеха строительной компании являются высокое качество работ, профессионализм персонала, прогрессивные
технологии, современные строительные материалы и четкая, до мелочей продуманная организация производства.</p>
<p>По сравнению с большинством других строительных фирм, работающих в Виннице, "АРКОНИ" обеспечивает своим клиентам ряд
существенных преимуществ:</p>
<ul>
<li>при высоком уровне строительства или отделки, цены работ значительно ниже. Это достигается за счет уменьшения
накладных расходов, связанных с закупкой строительных материалов.</li>
<li>предоставляется гарантия качества и сроков плюс гарантийное и послегарантийное обслуживание.</li>
</ul>
<p>Основываясь на собственном опыте, фирма старается найти индивидуальный подход к каждому заказчику, предложить удобный
для него вариант сотрудничества, оптимальный и гибкий метод взаимоотношений.</p>
<p>Стоимость рассчитывается для каждого объекта отдельно в зависимости от класса, условий и характера работ. Компания
использует гибкую систему скидок.</p>',
    '' => '',
];