<?php

return [
    'title' => 'Строительная компания АРКОНИ — это квалифицированные кадры, европейское качество и доступные цены!',
    'text-block-1' => '<p>По желанию заказчика осуществляем как на дому, так и в офисах, широчайший спектр
строительно-ремонтных работ (качественно и в срок).</p>
<p>Строительство, ремонтно-строительные работы, услуги. Компания <strong>"АРКОНИ"</strong> имеет сплочённую команду специалистов,
осуществляющих полный перечень высококачественных ремонтно-строительных услуг. Они квалифицированно проконсультируют
Вас на счёт дальнейшей эксплуатации отремонтированного здания, офиса или комнаты.',
    'text-block-2' => '<p>Кроме того, приоритетным направлением в нашей деятельности является строительство домов, коттеджей
и последующая сдача готовых объектов "под ключ". Строительная компания <strong>"АРКОНИ"</strong> неоднократно побеждает в тендерах на
проведение всех вышеуказанных работ.</p>
<p>Высокое качество услуг, приемлемые цены и благополучные условия для дальнейшего сотрудничества являются важными
приоритетами в выборе для наших клиентов, среди которых:</p>
<ul class="advantage">
<li>Укрсоцбанк</li>
<li>Райфайзен банк</li>
<li>Винницкий государственный центр стандартизации, сертификации и метрологии,</li>
<li>Винницкий областной госпиталь инвалидов,</li>
<li>УМВД Украины в Винницкой области, областная и районная прокуратуры г. Винницы,</li>
<li>Областная стоматологическая поликлиника,</li>
<li>Винницкий государственный медицинский университет,</li>
<li>Информационно-вычислительный центр управления труда и социальной защиты населения Винницкой области</li>
</ul>',
];