<?php

return [
    'certificates-title' => 'Высокое качество продукции подтверждается сертификатами',
    'h1' => 'Каталог товаров',
    'seo-1' => '<p>Каталог стройматериалов магазина Аркони - это широкий ассортимент материалов для ремонта квартиры и
дома, а также для строительства любых видов зданий и помещений разной направленности. Для правильного выбора материалов
учитывайте назначение и эксплуатацию здания, а также конкретные характеристики товара в зависимости от выбранного
производителя.</p>',
    'h2' => 'Каталог стройматериалов в магазине Аркони',
    'seo-2' => '<p>Мы предлагаем большой выбор необходимых материалов для строительства, включая строительные смеси, грунты и
шпатлевки, клеевые смеси, гидроизоляционные материалы, шпаклевочные и металлические сетки, утеплители, все виды
гипсокартона и комплектующие к нему, краски и лаки, фасадные материалы, тротуарную плитку и все для кровли. Наши опытные
специалисты помогут подобрать для вас наиболее качественный материал по оптовой цене, благодаря этому вы не только
сэкономите, но и сделаете долговечный качественный ремонт. Прайс строительного магазина Аркони вас приятно удивит, ведь
наши цены намного ниже чем у конкурентов.</p>
<p>Интернет-каталог стройматериалов для ремонта, отделки и строительства - это прекрасная возможность подобрать нужные
материалы не выходя из дома, а также получить все консультации онлайн. Купить стройматериалы можно на складе-магазине
Аркони в городе Винница, а также заказать доставку в другой город. Ищете дешевые материалы для отделки и ремонта? В
нашем каталоге вы найдете все, что вам нужно для осуществления ремонта вашей мечты. Наши эксперты составят
ориентировочную смету, а также подберут все необходимые материалы и инструменты для работы.</p>
<p>Вы профессиональный строитель или решили сделать ремонт своими руками? Интернет-каталог предоставляет возможность
подобрать все необходимое в пару кликов и ознакомиться с характеристиками товара непосредственно на сайте. После этого
Вы можете посетить наш склад-магазин и купить выбранный материал по оптовой цене.</p>
<p>Мы напрямую сотрудничаем с лучшими поставщиками, которые отлично зарекомендовали себя на украинском строительном
рынке, поэтому вы можете быть уверены в качестве предоставляемой продукции. Также гарантируем индивидуальный подход к
каждому клиенту Аркони и высококачественные строительные материалы, подобранные специально для вашего строительства,
ведь именно от них зависит прочность и надежность постройки и соответственно ее эстетический вид.</p>',
];