<?php

return [
    'banner' => [
        'title' => 'Склад-магазин стройматериалов в центре Винницы',
        'where' => 'Строительные и отделочные материалы по оптовым ценам на Цегельном, 2',
    ],
    'info' => [
        'block-1' => [
            'title' => 'Экономия на доставке',
            'body' => 'Мы находимся прямо в центре Винницы, что экономит Ваши деньги на доставке',
        ],
        'block-2' => [
            'title' => 'Заказ материалов прямо с сайта',
            'body' => 'Оформленный заказ будет ждать Вас на складе или мы доставим его по адресу',
        ],
        'block-3' => [
            'title' => '23 года мы №1 на рынке',
            'body' => 'Чесно обеспечиваем розничную и оптовую торговлю стройматериалами с 1995 года',
        ],
    ],
    'choice' => [
        'title' => 'Выбирайте строительные и отделочные материалы по оптовым ценам',
        'item-1' => [
            'title' => 'Подвесные потолки Армстронг',
            'desc' => 'Плиты, картасы для подвесных потолков,<br> алюминеевые потолки и др...',
        ],
        'item-2' => [
            'title' => 'Лаки и краски',
            'desc' => 'Когда то  здесь будет текст<br> но не сейчас',
        ],
        'item-3' => [
            'title' => 'Добавки в бетон',
            'desc' => 'Пластификаторы,<br> ускорители и др...',
        ],
        'item-4' => [
            'title' => 'Строительна химия',
            'desc' => 'Шпаклевки клея,<br> штукатурки,<br> гидроизоляция<br> самовырав. смеси',
        ],
        'item-5' => [
            'title' => 'Фасадные материалны',
            'desc' => ' Грунтовки, утеплитель,  клея для утепления,<br> сетки фасадные, штукатурки,<br> водосточные системы и много др...',
        ],
        'item-6' => [
            'title' => 'Утепители',
            'desc' => 'Пенопласт, минеральная вата,<br> экструдированый пенополистрирол',
        ],
    ],
    'competitors' => [
        'title' => 'Ищете где дешевле?',
        'param-1' => 'Краски внутренние',
        'param-2' => 'Плиты Армстронг',
        'param-3' => 'Фасадные краски',
        'param-4' => 'Силиконы',
        'info' => '*информация взята с официальных сайтов и актуальа на 21.12.89',
    ],
    'best-offers' => [
        'title' => 'Лучшие предложения от Аркони',
    ],
    'seo' => [
        'title' => 'Стройбаза Аркони - товары для строительства и ремонта, оптом и врозницу',
        'body' => [
            'preview' => '<p>Склад-магазин Аркони - база строительных и отделочных материалов в центре Винницы. Мы предлагаем
широкий выбор товаров для строительства и ремонта не только по низким ценам, но и высокого качества. Продажа
стройматериалов осуществляется непосредственно в магазине, но с помощью нашего интернет-каталога вы можете ознакомиться
со всеми товарами, которые мы предлагаем, а также заказать доставку в другой город Украины. Оптовые цены в нашем
строительном магазине действуют на все категории товаров, так как мы сотрудничаем напрямую с лучшими производителями
стройматериалов.</p>',
            'all' => '<p>Выбирайте строительные и отделочные материалы по оптовым ценам на нашем сайте или на складе-магазине, а наши опытные
специалисты проконсультируют вас и предложат самые лучшие варианты для вашего ремонта и строительства. Сайт
строительного магазина Аркони - это полноценный каталог для выбора стройматериалов. Вы можете ознакомиться со всеми
характеристиками товаров, а также рассчитать стоимость необходимых товаров.</p> 
<p>На складе-магазине Аркони можно приобрести стройматериалы оптом следующих категорий:</p>
<ul>
<li>лаки и краски для наружных и внутренних работ;</li>
<li>подвесные потолки и каркасы для них;</li>
<li>добавки в бетон разных видов;</li>
<li>фасадные материалы, включая все для водосточных систем;</li>
<li>утеплители и строительную химию;</li>
<li>грунтовки, пены, силиконы;</li>
<li>гипсокартон и комплектующие к нему;</li>
<li>материалы для кровли;</li>
<li>тротуарную плитку и тд.</li>
</ul>
<p>Стройбаза Аркони - это ассортимент товаров для строительства и ремонта, оптом и в розницу. Склад стройматериалов
находится в центре Винницы по адресу пер. Цегельный, 2. Вы можете заказать необходимые материалы прямо с сайта, а после
этого забрать товар на складе или оформить доставку по адресу.</p>
<p>Магазин строительных материалов Аркони работает с 1995 года и за это время обрел не только бесценный опыт, но и
большое количество положительных отзывов от клиентов. Наши строительные и отделочные материалы не только качественные,
но и недорогие по сравнению с конкурентами. Мы предлагаем нашим клиентам купить дешевые строительные материалы от
проверенных поставщиков с гарантией качества, что обеспечит долговечность вашего ремонта и надежность строения.</p>
<p>База строительных материалов Аркони - это огромный выбор материалов в одном месте, комфортные условия заказа товара,
надежные производители. Вы выбираете материалы для стройки дома? У нас вы найдете прекрасное соотношение цены, качества,
ассортимента, обслуживания и доставки. А это все, что нужно для комфортной покупки стройматериалов в интернет-каталоге.</p>',
        ],
    ],
    'services' => [
        'block-2' => [
            'title' => 'Нужна помощь с выполнением ремонтных работ?',
            'body' => 'Наши высококвалифицированные строительные бригады избавят Вас от лишних хлопот',
            'go-to' => 'Узнать больше',
        ],
        'block-3' => [
            'title' => 'Как сделать ремонт в ванной самостоятельно, без лишних затрат?',
            'body' => 'Мы расскажем, какие материалы подходят для ремонта в ванной комнате, посоветуем с чего лучше начать...',
            'go-to' => 'Читать блог',
        ],
    ],
    'comments' => [
        'title' => 'Пару слов от наших постоянных клиентов',
        'commentator-1' => [
            'name' => 'Вадим, прораб',
            'title' => 'Надежный поставщик материалов',
            'comment' => 'Сотрудничаю с компанией Аркони с 2010 года. Беру материал в больших обьемах всегда в наличии нужный мне товар, за годы сотрудничества всегда выполняли доставку в срок. Договорились о хорошей скидке как для постоянного покупателя. Могу порекомендовать Аркони как надежного поставщика.',
        ],
        'commentator-2' => [
            'name' => 'Ира, владелец магазина г.Тульчин',
            'title' => 'Хороший оптовый дистрибьютор',
            'comment' => 'Еженедельно подаю заявки в Аркони на доставку отделочних и стройматериалов. С доставкой в Тульчин нет проблем. Особенно ценю то, что я могу получить эксклюзивный товар от производителя, благодаря официальной дистрибьюции Аркони. Товар сертифицирован.',
        ],
        'commentator-3' => [
            'name' => 'Николай иванович, бригадир',
            'title' => 'Официальный партнер Армстронг',
            'comment' => 'Выполняем отделочные работы в офисных помещениях с 15-го года, особой популярностью у моих заказчиков пользуются подвесные потолки Армстронг, особенно грильято. Насколько мне известно Аркони - были первыми официальными дистрибюторами кассетных потолков в Виннице. Уровень!',
        ],
        'commentator-4' => [
            'name' => 'Сергей, частник',
            'title' => 'Удобный график работы',
            'comment' => 'Наконец закончил реконструкцию дома. Особо оценил в работе Склада на Цегельном его режим работы, в Субботу не многие работают, особенно по доставке стройматериалов. Выбор хороший, по ценам меня абсолютно устраивает. Спасибо Александру за компетеные советы в подборе материалов.',
        ],
    ],
    'producers-title' => 'Мы являемся региональными представителями 11-ти торговых марок',
    'google-map' => [
        'brand' => 'Магазин- склад “Арконі',
        'located' => 'Находимся по адресу:',
        'work' => 'Работаем для Вас',
        'call' => 'Возникли вопросы. Звоните!',
    ]
];