<?php

return [
    'uah' => 'грн',
    'from' => 'от',
    'learn-more' => 'Подробнее',
    'promotion' => 'Акция',
    'top-sales' => 'ТОП продаж',
    'exclusive' => 'Ексклюзив',
    'material' => 'Строй материал',
    'call-we' => 'Подзвони',
    'calc' => [
        'header' => 'Розрахувати вартість ремонту  - легко!',
        'body' => 'Скористайтесь нашим будівельним калькулятором для орієнтовного підрахунку вартості матеріалів',
    ],
    'call' => '<strong>Дзвони</strong> прямо зараз та <strong>замовляй</strong> будівельні матеріали від провідних виробників',
    'calculate' => 'Рассчитать',
    '' => '',
];