<?php

return [
    'front-title' => '🔨 Склад - магазин строительных и отделочных материалов в Виннице №❶',
    'front-description' => 'Строительный магазин Аркони - продажа стройматериалов по оптовым ценам ⚒ Склады стройбазы прямо в центре Винницы - п-ул. Цегельный 2 🚚 Доставим по Виннице и Винницкой области ✔ Договоритесь о скидке по телефону ☎ (098) 965-39-22 ',
    'catalog-title' => 'Интернет каталог стройматериалов для ремонта и строительства | Аркони',
    'catalog-description' => 'Винницкий каталог стройматериалов для ремонта, отделки и строительства — Arkony.vn.ua ✔ Электронный прайс на стройматериалы склад-магазина Аркони по п-ул. Цегельный 2 ✔ Связаться и договориться о скидке можете по телефону ☎ (098) 965-39-22',
    '404-title' => 'Ошибка 404. Страница не найдена',
    '404-description' => 'Ошибка 404. Страница не найдена. Интернет-магазин строй материалов "Акрони"',
    'blog-title' => 'Блог строительной фирмы Аркони - статьи о ремонте и стройке 👍',
    'blog-inside' => 'Статьи о строительстве и ремонте от специалистов магазина Аркони ➤ Склад-Магазин Аркони прямо в центре Винницы, переулок Цегельный 2 ➤ Договориться о скидке можете по телефону ☎ (098) 965-39-22',
    'contacts-title' => 'Контакты склад-магазина Аркони 👍',
    'contacts-description' => 'Склад-Магазин Аркони прямо в центре Винницы, переулок Цегельный 2 ➤ Договориться о скидке можете по телефону ☎ (098) 965-39-22',
    'search-title' => 'Результаты поиска в каталоге товаров магазина Аркони',
    'search-description' => 'На странцие представлены результаты поиска в каталоге товаров магазина Аркони',
    'about-title' => 'Описание компании Arkony.vn.ua',
    'about-description' => 'Описание компании Аркони ➤ История компании ➤ Полная информация Свяжитесь по телефону ☎ (098) 965-39-22',
    '' => '',
];