<?php

return [
    'stock' => 'Акция',
    'top-sales' => 'ТОП продаж',
    'recommend' => 'Рекомендуем',
    'call-we' => 'Подзвони',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => 'Акция',
    '' => 'ТОП продаж',
    '' => 'Рекомендуем',
    'price' => 'Цена',
    'low-to-high' => 'от дорого к дешевому',
    'high-to-low' => 'от дешевого к дорогому',
    'brand' => 'По производлителю',
    'alphabet' => 'По названию',
    'a-to-z' => 'От А до Я',
    'z-to-a' => 'От Я до А',
    'calc' => [
        'header' => 'Розрахувати вартість ремонту  - легко!',
        'body' => 'Скористайтесь нашим будівельним калькулятором для орієнтовного підрахунку вартості матеріалів',
    ],
    'call' => '<strong>Дзвони</strong> прямо зараз та <strong>замовляй</strong> будівельні матеріали від провідних виробників',
];