<?php

return [
    'h1' => 'Будівельна компанія АРКОНІ - це кваліфіковані кадри,
європейська якість і доступні ціни!',
    'text' => '<p>Будівельна компанія "АРКОНІ" вже більше дев\'яти років здійснює свою діяльність на території
Вінниччини та України. На самому початку свого заснування компанія займалася проведенням ремонтно-будівельних робіт. Вона
пройшла шлях від невеликої фірми, яка постійно стикалася з проблемою закупівлі необхідних будівельних матеріалів, до
великої будівельної організації, яка зараз і займається закупівлею матеріалів з подальшою реалізацією будівельним
фірмам і організаціям.</p>
<p>На сьогоднішній день фірма є <strong>регіональним представником</strong> продукції <strong>від провідних світових
виробників</strong> (брендів):</p>
<ul class="producers">
<li><img src=":img-url/penosil.png" alt="penosil"></li>
<li><img src=":img-url/virtuoz.png" alt="virtuoz"></li>
<li><img src=":img-url/albes.png" alt="albes"></li>
<li><img src=":img-url/armostrong.png" alt="armostrong"></li>
<li><img src=":img-url/farbi-kabe.png" alt="farbi-kabe"></li>
<li><img src=":img-url/pili-plast.png" alt="pili-plast"></li>
<li><img src=":img-url/dops.png" alt="dops"></li>
<li><img src=":img-url/tehnonikol.png" alt="tehnonikol"></li>
<li><img src=":img-url/knauf.png" alt="knauf"></li>
<li><img src=":img-url/polycolor.png" alt="polycolor"></li>
<li><img src=":img-url/green-line.png" alt="green-line"></li>
</ul>
<p>Крім того, фірма <strong>"АРКОНІ"</strong> здійснює весь спектр будівельно-монтажних і ремонтних робіт з гарантією якості:
будівництво та ремонт приватних будинків, котеджів ( "під ключ"), а також ремонт офісів, кімнат і виробничих приміщень. </ p>
<P> Наша компанія виконує роботи із застосуванням сучасних будівельних матеріалів і технологій, завжди прагнучи "йти
в ногу з часом ". Робота виконується в поставлені замовником терміни. Також здійснюється підбір і постачання
будівельних матеріалів та обладнання. При будівництві застосовуються сертифіковані сучасні екологічно чисті
будматеріали. Гарантуємо якісне і надійне виконання. </ P>
<p>Основою успіху будівельної компанії є висока якість робіт, професіоналізм персоналу, прогресивні
технології, сучасні будівельні матеріали і чітка, до дрібниць продумана організація виробництва.</p>
<p>У порівнянні з більшістю інших будівельних фірм, що працюють у Вінниці, <strong> "АРКОНІ" </ strong> забезпечує своїм клієнтам ряд
істотних переваг:</p>
<ul class="advantage">
<li>при високому рівні будівництва або обробки, <strong>ціни робіт значно нижчі</strong>. Це досягається за рахунок зменшення
накладних витрат, пов\'язаних із закупівлею будівельних матеріалів.</li>
<li>надається <strong> гарантія якості і термінів </ strong> плюс <strong> гарантійне і післягарантійне обслуговування</strong>.</li>
</ul>
<p>Грунтуючись на власному досвіді, фірма намагається знайти <strong> індивідуальний підхід </ strong> до кожного замовника, запропонувати зручний
для нього варіант співпраці, оптимальний і гнучкий метод взаємин.</p>
<p>Вартість розраховується для кожного об\'єкта окремо в залежності від класу, умов і характеру робіт. Компанія
використовує <strong> гнучку систему знижок</strong>.</p>',
];