<?php

return [
    'title' => 'Будівельна компанія АРКОНІ — це кваліфіковані кадри, європейська якість і доступні ціни!',
    'text-block-1' => '<p>По бажанню замовника здійснюємо як на дому, так і в офісах, широкий спектр будівельно-ремонтних 
робіт (якісно і в термін).</p>
<p>Компанія <strong>"АРКОНІ"</strong> має злагоджену команду спеціалістів, що здійснюють
 повний перелік високоякісних ремонтно-будівельних послуг. Вони кваліфіковано проконсультують вас на рахунок подальшої
  експлуатації відремонтованого будинку, офісу або кімнати.',
    'text-block-2' => '<p>Крім того, пріоритетним напрямком у нашій діяльності є будівництво будинків, котеджів та подальша здача готових об\'єктів
 "під ключ".Будівельна компанія <strong>"АРКОНІ"</strong> неоднократно перемагає в тендерах на проведення всіх вищезгаданих робіт.</p>
<p>Висока якість послуг, прийнятні ціни та сприятливі умови для подальшого співробітництва є важливими пріорітетами у виборі
 для наших клієнтів, серед яких: </p>
<ul class="advantage">
<li>Укрсоцбанк</li>
<li>Райфайзен банк</li>
<li>Вінницький державний центр стандартизації, сертифікації та метрології,</li>
<li>Вінницький обласний госпіталь інвалідів,</li>
<li>УМВД України у Вінницькій області, областна та районна прокуратура м. Вінниця,</li>
<li>Обласна стоматологічна поліклініка,</li>
<li>Вінницький державний медичний університет,</li>
<li>інформаційно-обчислювальний центр управління праці та соціальної захищеності населення Вінницької області</li>
</ul>',
];