<?php

return [
    'certificates-title' => 'Висока якість продукції підтверджується сертифікатами',
    'h1' => 'Каталог товарів',
    'seo-1' => '<p>Каталог будматеріалів магазину Арконі - це широкий асортимент матеріалів для ремонту квартири і
будинку, а також для будівництва будь-яких видів будівель і приміщень різного спрямування. Для правильного вибору матеріалів
враховуйте призначення і експлуатацію будівлі, а також конкретні характеристики товару в залежності від обраного
виробника.</p>',
    'h2' => 'Каталог будматеріалів в магазині Арконі',
    'seo-2' => '<p>Ми пропонуємо великий вибір необхідних матеріалів для будівництва, включаючи будівельні суміші, ґрунти і
шпаклівки, клейові суміші, гідроізоляційні матеріали, шпаклювальні і металеві сітки, утеплювачі, всі види
гіпсокартону і комплектуючі до нього, фарби і лаки, фасадні матеріали, тротуарну плитку і все для покрівлі. Наші досвідчені
фахівці допоможуть підібрати для вас найбільш якісний матеріал за оптовою ціною, завдяки цьому ви не тільки
заощадите, але і зробите довговічний якісний ремонт. Прайс будівельного магазина Арконі вас приємно здивує, адже
наші ціни набагато нижчі ніж у конкурентів.</p>
<p>Інтернет-каталог будматеріалів для ремонту, обробки і будівництва - це прекрасна можливість підібрати потрібні
матеріали не виходячи з дому, а також отримати всі консультації онлайн. Купити будматеріали можна на складі-магазині
Арконі в місті Вінниця, а також замовити доставку в інше місто. Шукаєте дешеві матеріали для обробки і ремонту? В
нашому каталозі ви знайдете все, що вам потрібно для здійснення ремонту вашої мрії. Наші експерти складуть
орієнтовний кошторис, а також підберуть всі необхідні матеріали та інструменти для роботи.</p>
<p>Ви професійний будівельник або вирішили зробити ремонт своїми руками? Інтернет-каталог надає можливість
підібрати все необхідне в пару кліків і ознайомитися з характеристиками товару безпосередньо на сайті. Після цього
Ви можете відвідати наш склад-магазин і купити вибраний матеріал за оптовою ціною.</p>
<p>Ми напряму співпрацюємо з кращими постачальниками, які відмінно зарекомендували себе на українському будівельному
ринку, тому ви можете бути впевнені в якості наданої продукції. Також гарантуємо індивідуальний підхід до
кожного клієнта Арконі і високоякісні будівельні матеріали, підібрані спеціально для вашого будівництва,
адже саме від них залежить міцність і надійність споруди та відповідно її естетичний вигляд.</p>',
];