<?php

return [
    'banner' => [
        'title' => 'Склад-магазин будматеріалів в центрі Вінниці',
        'where' => 'Будівельні та оздоблювальні матеріали за оптовими цінами на Цегельному, 2',
    ],
    'info' => [
        'block-1' => [
            'title' => 'Экономія на доставці',
            'body' => 'Ми знаходимося прямо в центрі Вінниці, що економить Ваші гроші на доставці',
        ],
        'block-2' => [
            'title' => 'Замовлення матеріалів прямо з сайту',
            'body' => 'Оформлене замовлення чекатиме Вас на складі або ми доставимо його за адресою',
        ],
        'block-3' => [
            'title' => '23 роки ми №1 на ринку',
            'body' => 'Чесно забезпечуємо роздрібну та оптову торгівлю будматеріалами з 1995 року',
        ],
    ],
    'choice' => [
        'title' => 'Вибирайте будівельні та оздоблювальні матеріали за оптовими цінами',
        'item-1' => [
            'title' => 'Підвісні стелі Армстронг',
            'desc' => 'Плити, Каркас для підвісних стель, <br> алюміневі стелі та ін ...',
        ],
        'item-2' => [
            'title' => 'Лаки та фарби',
            'desc' => 'Эмалі алкідні, акрилові,<br> просочення для дерева та ін...',
        ],
        'item-3' => [
            'title' => 'Добавки в бетон',
            'desc' => 'Пластифікатори,<br> прискорювачі та ін...',
        ],
        'item-4' => [
            'title' => 'Будівельна хімія',
            'desc' => 'Шпаклівки клеї,<br> штукатурки,<br> гідроізоляція<br> самовирів. суміші',
        ],
        'item-5' => [
            'title' => 'Фасадні матеріали',
            'desc' => ' Грунтовки, утеплювач,  клеї для утеплення,<br> сітки фасадні, штукатурки,<br> водосточні системи і багато ін...',
        ],
        'item-6' => [
            'title' => 'Утеплювачі',
            'desc' => 'Пінопласт, мінеральна вата,<br> екструдований пінополістирол',
        ],
    ],
    'competitors' => [
        'title' => 'Шукаєте де дешевше?',
        'param-1' => 'Фарби внутрішні',
        'param-2' => 'Плити Армстронг',
        'param-3' => 'Фасадні фарби',
        'param-4' => 'Силікони',
        'info' => '*інформація взята з офіційних сайтів і актуальна на 11.04.18',
    ],
    'best-offers' => [
        'title' => 'Кращі пропозиції від Арконі',
    ],
    'seo' => [
        'title' => 'Будбаза Арконі - товари для будівництва і ремонту, оптом і в роздріб',
        'body' => [
            'preview' => '<p>Склад-магазин Арконі - база будівельних і оздоблювальних матеріалів в центрі Вінниці. Ми пропонуємо
широкий вибір товарів для будівництва та ремонту не тільки за низькими цінами, а й високої якості. Продаж
будматеріалів здійснюється безпосередньо в магазині, а за допомогою нашого інтернет-каталогу ви можете ознайомитися
з усіма товарами, які ми пропонуємо, а також замовити доставку в інше місто України. Оптові ціни в нашому
будівельному магазині діють на всі категорії товарів, так як ми співпрацюємо безпосередньо з кращими виробниками
будматеріалів.</p>',
            'all' => '<p>Вибирайте будівельні та оздоблювальні матеріали за оптовими цінами на нашому сайті або на складі-магазині, а наші досвідчені
фахівці проконсультують вас і запропонують найкращі варіанти для вашого ремонту і будівництва. Сайт
будівельного магазина Арконі - це повноцінний каталог для вибору будматеріалів. Ви можете ознайомитися з усіма
характеристиками товарів, а також розрахувати вартість необхідних товарів.</p> 
<p>На складі-магазині Арконі можна придбати будматеріали оптом наступних категорій:</p>
<ul>
<li>лаки і фарби для зовнішніх і внутрішніх робіт;</li>
<li>підвісні стелі і каркаси для них;</li>
<li>добавки в бетон різних видів;</li>
<li>фасадні матеріали, включаючи все для водостічних систем;</li>
<li>утеплювачі і будівельну хімію;</li>
<li>грунтовки, піни, силікони;</li>
<li>гіпсокартон та комплектуючі до нього;</li>
<li>матеріали для покрівлі;</li>
<li>тротуарна плитка та ін.</li>
</ul>
<p>Будбаза Арконі - це асортимент товарів для будівництва і ремонту, оптом і в роздріб. Склад будматеріалів
знаходиться в центрі Вінниці за адресою пров. Цегельний, 2. Ви можете замовити необхідні матеріали прямо з сайту, а після
цього забрати товар на складі або оформити доставку за адресою.</p>
<p>Магазин будівельних матеріалів Арконі працює з 1995 року і за цей отримав не тільки безцінний досвід, але й
велику кількість позитивних відгуків від клієнтів. Наші будівельні та оздоблювальні матеріали не тільки якісні,
але і недорогі в порівнянні з конкурентами. Ми пропонуємо нашим клієнтам купити дешеві будівельні матеріали від
перевірених постачальників з гарантією якості, що забезпечить довговічність вашого ремонту і надійність будови.</p>
<p>База будівельних матеріалів Арконі - це величезний вибір матеріалів в одному місці, комфортні умови замовлення товару,
надійні виробники. Ви вибираєте матеріали для будівництва будинку? У нас ви знайдете прекрасне співвідношення ціни, якості,
асортименту, обслуговування та доставки. А це все, що потрібно для комфортної покупки будматеріалів в інтернет-каталозі.</p>',
        ],
    ],
    'services' => [
        'block-2' => [
            'title' => 'Потрібна допомога з виконанням ремонтних робіт?',
            'body' => 'Наші висококваліфіковані будівельні бригади позбавлять Вас від зайвого клопоту',
            'go-to' => 'Дізнатися більше',
        ],
        'block-3' => [
            'title' => 'Як зробити ремонт у ванній самостійно, без зайвих витрат?',
            'body' => 'Ми розповімо, які матеріали підходять для ремонту у ванній кімнаті, порадимо з чого краще почати...',
            'go-to' => 'Читати блог',
        ],
    ],
    'comments' => [
        'title' => 'Пару слів від наших постійних клієнтів',
        'commentator-1' => [
            'name' => 'Вадим, прораб',
            'title' => 'Надійний постачальник матеріалів',
            'comment' => 'Співпрацюю з компанією Арконі з 2010 року. Беру матеріал у великих об\'ємах завжди в наявності потрібний мені товар, за роки співпраці завжди виконували доставку в строк. Домовилися про хорошу знижку як для постійного покупця. Можу порекомендувати Арконі як надійного постачальника.',
        ],
        'commentator-2' => [
            'name' => 'Іра, власник магазину м.Тульчин',
            'title' => 'Хороший оптовий дистриб\'ютор',
            'comment' => 'Щотижня подаю заявки в Арконі на доставку оздоблювальних і будматеріалів. З доставкою в Тульчин немає проблем. Особливо ціную те, що я можу отримати ексклюзивний товар від виробника, завдяки офіційній дистрибуції Арконі. Товар сертифікований.',
        ],
        'commentator-3' => [
            'name' => 'Микола Іванович, бригадир',
            'title' => 'Офіційний партнер Армстронг',
            'comment' => 'Виконуємо оздоблювальні роботи в офісних приміщеннях з 15-го року, особливою популярністю у моїх замовників користуються підвісні стелі Армстронг, особливо грильято. Наскільки мені відомо Арконі - були першими офіційними дистриб\'юторами касетних стель у Вінниці. Високий рівень!',
        ],
        'commentator-4' => [
            'name' => 'Сергій, підприємець',
            'title' => 'Зручний графік роботи',
            'comment' => 'Нарешті закінчив реконструкцію будинку. Особливо оцінив в роботі Складу на Цегельному його режим роботи, в суботу не всі працюють, особливо з доставкою будматеріалів. Вибір хороший, ціни мене абсолютно влаштовують. Дякую Олександру за компетентні поради в підборі матеріалів.',
        ],
    ],
    'producers-title' => 'Ми є регіональними представниками 11-ти торгових марок',
    'google-map' => [
        'brand' => 'Магазин-склад “Арконі"',
        'located' => 'Знаходимося за адресою:',
        'work' => 'Працюємо для Вас',
        'call' => 'Виникли питання. Телефонуйте!',

    ],
];