<?php

return [
    'front-title' => '🔨 Склад - магазин будівельних і оздоблювальних матеріалів у Вінниці №❶',
    'front-description' => 'Будівельний магазин Арконі - продаж будівельних матеріалів за оптовими цінами ⚒ Склади будбази прямо в центрі Вінниці - пров. Цегельний2 🚚 Доставимо по Вінниці і Вінницькій області ✔ Домовтеся про знижку по телефону ☎ (098) 965-39-22 ',
    'catalog-title' => 'Інтернет каталог будматеріалів для ремонту і будівництва | Арконі',
    'catalog-description' => 'Вінницький каталог будматеріалів для ремонту, обробки і будівництва - Arkony.vn.ua ✔ Електронний прайс на будматеріали склад-магазину Арконі по пров. Цегельний 2 ✔ Зв\'язатися та домовитися про знижку можете по телефону ☎ (098) 965-39-22',
    '404-title' => 'Помилка 404. Сторінка не знайдена',
    '404-description' => 'Помилка 404 - сторінка не знайдена. Інтернет-магазин будівельних матеріалів "Акроні"',
    'blog-title' => 'Блог будівельної фірми Арконі - статті про ремонт і будівництво 👍',
    'blog-inside' => 'Статті про будівництво та ремонт від фахівців магазину Арконі ➤ Склад-Магазин Арконі прямо в центрі Вінниці, провулок Цегельний 2 ➤ Домовитися про знижку можете по телефону ☎ (098) 965-39-22',
    'contacts-title' => 'Контакти склад-магазину Арконі 👍',
    'contacts-description' => 'Склад-Магазин Арконі прямо в центрі Вінниці, провулок Цегельний 2 ➤ Домовитися про знижку можете по телефону ☎ (098) 965-39-22',
    'search-title' => 'Результати пошуку в каталозі товарів магазину Арконі',
    'search-description' => 'На сторінці представлені результати пошуку в каталозі товарів магазину Арконі',
    'about-title' => 'Опис компанії Arkony.vn.ua',
    'about-description' => 'Опис компанії Арконі ➤ Історія компанії ➤ Повна інформація Зв\'яжіться по телефону ☎ (098) 965-39-22',
    'brigades-title' => 'Будівельні і ремонтні бригади - виконаєм роботи в Вінниці та області',
    'brigades-description' => 'Широкий спектр будівально-ремонтних робіт ✔ Центральний склад будматеріалів №❶ у Вінниці - перевулок Цегельний 2 ✔ ',
//    'cooperation-title' => '',
//    'cooperation-description' => '',
];